
/* Class = "NSMenuItem"; title = "Edit Message"; ObjectID = "43"; */
"43.title" = "Mesajı Düzenle";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "44"; */
"44.title" = "Mesajı Kaldır";

/* Class = "NSMenuItem"; title = "Quote Selection"; ObjectID = "63"; */
"63.title" = "Seçimi Alıntıla";

/* Class = "NSMenuItem"; title = "NOTR Look Up %@"; ObjectID = "70"; */
"70.title" = "NOTR Look Up %@";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "76"; */
"76.title" = "Konuşma";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "77"; */
"77.title" = "Konuşma";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "78"; */
"78.title" = "Konuşmayı Başlat";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "79"; */
"79.title" = "Konuşmayı Durdur";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "83"; */
"83.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "85"; */
"85.title" = "Paylaş";

/* Class = "NSMenu"; title = "Share"; ObjectID = "86"; */
"86.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "88"; */
"88.title" = "Geçmişe Dön";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "89"; */
"89.title" = "Geçmişe Dön";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "90"; */
"90.title" = "1 Hafta";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "91"; */
"91.title" = "1 Ay";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "92"; */
"92.title" = "3 Ay";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "99"; */
"99.title" = "6 Ay";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "100"; */
"100.title" = "Son Mesaj";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "102"; */
"102.title" = "Başlangıç";

/* Class = "NSMenuItem"; title = "Quote Message"; ObjectID = "152"; */
"152.title" = "Mesajı Alıntıla";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "4iP-zN-x8b"; */
"4iP-zN-x8b.title" = "Başlangıç";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "4qV-wD-2lw"; */
"4qV-wD-2lw.title" = "Geri Git";

/* Class = "NSMenuItem"; title = "Reload"; ObjectID = "4tQ-73-CcZ"; */
"4tQ-73-CcZ.title" = "Yeniden Yükle";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "7aE-tT-51h"; */
"7aE-tT-51h.title" = "1 Yıl";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "AAr-wc-fNg"; */
"AAr-wc-fNg.title" = "6 Ay";

/* Class = "NSMenuItem"; title = "NOTR Search With %@"; ObjectID = "Dlb-Dg-2ee"; */
"Dlb-Dg-2ee.title" = "NOTR Search With %@";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "Ej8-dj-FEu"; */
"Ej8-dj-FEu.title" = "NOTR";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "FKL-q2-Ld2"; */
"FKL-q2-Ld2.title" = "6 Ay";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "Fcs-ha-YCm"; */
"Fcs-ha-YCm.title" = "1 Ay";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "HOu-D2-7QA"; */
"HOu-D2-7QA.title" = "1 Yıl";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "Jcw-sv-yBG"; */
"Jcw-sv-yBG.title" = "Mesajı Kaldır";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "KIX-T0-qc7"; */
"KIX-T0-qc7.title" = "1 Hafta";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "LOb-B0-iq7"; */
"LOb-B0-iq7.title" = "1 Hafta";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "LZs-1p-rQP"; */
"LZs-1p-rQP.title" = "Geçmişe Dön";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "MiE-BA-ROV"; */
"MiE-BA-ROV.title" = "Mesajı Kaldır";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "OqR-J6-qUT"; */
"OqR-J6-qUT.title" = "1 Hafta";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "Ota-tF-n0p"; */
"Ota-tF-n0p.title" = "Başlangıç";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "Pj2-Mz-Hux"; */
"Pj2-Mz-Hux.title" = "Geçmişe Dön";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "QQk-WG-Kzp"; */
"QQk-WG-Kzp.title" = "Geçmişe Dön";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "R2K-iH-pbi"; */
"R2K-iH-pbi.title" = "1 Gün";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "Sn0-iS-iJb"; */
"Sn0-iS-iJb.title" = "Geri Git";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "W0p-33-rbm"; */
"W0p-33-rbm.title" = "Finder'da Göster";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "WBp-fA-rc1"; */
"WBp-fA-rc1.title" = "1 Gün";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "XjP-gb-oXB"; */
"XjP-gb-oXB.title" = "Göz At";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "Xn8-pl-hDC"; */
"Xn8-pl-hDC.title" = "Son Mesaj";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "amP-xd-DmD"; */
"amP-xd-DmD.title" = "3 Ay";

/* Class = "NSMenuItem"; title = "Remove Message"; ObjectID = "fd3-Xj-rhs"; */
"fd3-Xj-rhs.title" = "Mesajı Kaldır";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "gKN-Ym-eD7"; */
"gKN-Ym-eD7.title" = "Oynat";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "gPQ-wh-a9I"; */
"gPQ-wh-a9I.title" = "1 Ay";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "gql-ut-gP1"; */
"gql-ut-gP1.title" = "1 Yıl";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "jNo-ru-nev"; */
"jNo-ru-nev.title" = "Aç";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "jrA-WW-SUk"; */
"jrA-WW-SUk.title" = "1 Yıl";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "kI0-M2-lmG"; */
"kI0-M2-lmG.title" = "6 Ay";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "krB-i1-X7T"; */
"krB-i1-X7T.title" = "1 Gün";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "l9g-zQ-3xS"; */
"l9g-zQ-3xS.title" = "3 Ay";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "mOY-e2-b5g"; */
"mOY-e2-b5g.title" = "1 Gün";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "q0b-Jz-Be8"; */
"q0b-Jz-Be8.title" = "Son Mesaj";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "rWi-r4-FH4"; */
"rWi-r4-FH4.title" = "Son Mesaj";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "rnf-7Y-arN"; */
"rnf-7Y-arN.title" = "3 Ay";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "sqp-kI-rXE"; */
"sqp-kI-rXE.title" = "1 Ay";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "tdh-Zn-vmV"; */
"tdh-Zn-vmV.title" = "Geçmişe Dön";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "zc7-vr-ypd"; */
"zc7-vr-ypd.title" = "Başlangıç";
